/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Carregamento";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Em curso";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Progresso parado";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Progresso concluído";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Em curso com opção de pausa";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Em curso com opção de cancelamento";

